import "./news.css";
function News() {
  const text = (
    <div className="content ">
      <h1>
        <span>العنوان :</span> اخر اخبار شركه مياه الشرب{" "}
      </h1>
      <h1>
        <span>العنوان :</span> اخر اخبار شركه مياه الشرب{" "}
      </h1>
      <h1>
        <span>العنوان :</span> اخر اخبار شركه مياه الشرب{" "}
      </h1>
      <h1>
        <span>العنوان :</span> اخر اخبار شركه مياه الشرب{" "}
      </h1>
      <h1>
        <span>العنوان :</span> اخر اخبار شركه مياه الشرب{" "}
      </h1>
      <h1>
        <span>العنوان :</span> اخر اخبار شركه مياه الشرب{" "}
      </h1>
      <h1>
        <span>العنوان :</span> اخر اخبار شركه مياه الشرب{" "}
      </h1>
      <h1>
        <span>العنوان :</span> اخر اخبار شركه مياه الشرب{" "}
      </h1>
      <h1>
        <span>العنوان :</span> اخر اخبار شركه مياه الشرب{" "}
      </h1>
      <h1>
        <span>العنوان :</span> اخر اخبار شركه مياه الشرب{" "}
      </h1>
    </div>
  );
  return (
    <>
      <div className="main ">
        {text}
        {text}
      </div>
    </>
  );
}
export default News;
